;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Huỳnh Hôn
; TranslationAuthorEmail: huynhhon2610@gmail.com
; TranslationAuthorWeb: http://www.wisecleaner.com
; Soft Version: 1.22.32
; Update: 2013-09-04
;
[GUI]
ButtonYes=Đồng ý
ButtonNo=Không đồng ý
ButtonOK=OK
ButtonMinimize=Thu nhỏ
ButtonMaximize=Phóng to
ButtonClose=Đóng
ButtonRestore=Phục hồi
ButtonMenu=Trình đơn

[Lang]
NativeLanguage=Vietnamese
[Translation]
LangCode=042A
ReadHabit=Left-to-right
LanguageName=VI
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Thông tin
Warning=Cảnh báo
Error=Lỗi
Confirm=Xác nhận
CurVer=Phiên bản Hiện tại:
FrmGBMain.btnfeedback.caption=Phản hồi
FrmGBMain.btncheckver.caption=Kiểm tra phiên bản mới
;
; About
;
FrmGBAbout.caption=Giới thiệu
FrmGBAbout.btnok.caption=Ok
FrmGBAbout.lblver.caption=Phiên bản Hiện tại
FrmGBAbout.lblemail.caption=Email Hỗ trợ
FrmGBAbout.lblhome.caption=Trang chủ
FrmGBAbout.lblthank.caption=Chân thành cám ơn các cá nhân sau vì những đóng góp của họ:

;
; Popup Menu
;
pmNewsletter=Nhận bản tin
pmfeedback=Phản hồi..
pmHelp=Trợ giúp Trực tuyến
pmHome=Trang Chủ
pmContact=Liên hệ với Chúng tôi
pmCheckNew=Kiểm tra Cập nhật
pmLang=Ngôn ngữ
pmAbout=Giới thiệu
pmCheckNew=Kiểm tra Cập nhật
pmrun=Chạy Game
pmadd=Thêm Game
pmdel=Xóa Game
pminfo=Thông tin Game 
pmEndProcess=Kết thúc Tiến trình
pmExclude=Loại trừ
pmNoExclude=Hủy bỏ Loại trừ
pmGoogle=Tìm kiếm bằng Google


;
; Main GUI
; 
FrmGBMain.BtnTabGame.Caption=Games Của Tôi
FrmGBMain.BtnTabOpt.Caption=Tối ưu Hệ thống
FrmGBMain.BtnTabProcess.Caption=Tối ưu Tiến trình
FrmGBMain.BtnTabService.Caption=Tối ưu Dịch vụ
FrmGBMain.Btnlikeit.Caption=Thích chương trình
FrmGBMain.BtnRestore.Caption=Phục hồi

;
; Like Us
;
FrmLikeit.lblTitle.caption=Nếu yêu thích Wise Game Booster, hãy giới thiệu chương trình này tới những người yêu thương của bạn.
FrmLikeit.lblInfo.caption=Hãy chia sẻ Wise Game Booster với gia đình, bạn bè và đồng nghiệp qua Email, Blog, Twitter, YouTube, Facebook, vân vân. Hoan hô! Bạn sẽ mang sự thoải mái và hiệu quả đến cuộc sống của họ.
FrmLikeit.lblRate.caption= Đánh giá Wise Game Booster:
FrmLikeit.lblfollow.caption=Theo dõi Chúng tôi trên:
FrmLikeit.lblshare.caption=Chia sẻ Wise Game Booster:
FrmLikeit.btndownload.caption=Tải xuống Miễn phí
FrmLikeit.imgrate.hint=Bình chọn 5 sao cho chúng tôi
FrmLikeit.imgmail.hint=Chia sẻ với bạn bè
FrmLikeit.imgface1.hint=Chia sẻ trên Facebook
FrmLikeit.imgface2.hint=Theo dõi chúng tôi trên Facebook
FrmLikeit.imgtwitter1.hint=Chia sẻ trêntwitter
FrmLikeit.imgtwitter2.hint=Theo dõi chúng tôi trên twitter
FrmLikeit.Caption=Thích chương trình
FrmLikeit.lbldownload.caption=Tải thêm các phần mềm miễn phí từ WiseCleaner.com

;
; gameinfo
;
FrmGameinfo.caption=Thông tin Game
FrmGameinfo.lbltype.caption=Loại Game:
FrmGameinfo.lblname.caption=Tên Tập tin:
FrmGameinfo.lblPublisher.caption=Nhà phát hành Game:
FrmGameinfo.lbltimes.caption=Số lần Chạy:
FrmGameinfo.lbllasttime.caption=Chạy Lần cuối:
FrmGameinfo.lblrate.caption=Đánh giá Game:
FrmGameinfo.lblcomment.caption=Các ghi chú cho Game:
FrmGameinfo.btnok.caption=OK
FrmGameinfo.btncancel.caption=Hủy bỏ
;
;GameBox
;
FrmGameBox.btnsysopt.caption=Tối ưu hóa
FrmGameBox.btnProcessopt.caption=Tối ưu hóa
FrmGameBox.btnServiceopt.caption=Tối ưu hóa
FrmGameBox.btnopt.caption=Tối ưu Tất cả

;
;sysopt
;
FrmSysOpt.btnopt.caption=Tối ưu hóa Ngay
FrmSysOpt.lblhint.caption=Vui lòng tối ưu hóa các đối tượng sau để cải thiện tốc độ game.
FrmSysOpt.lblreall.caption=Tiếp tục lại Tất cả
;
;processopt
;
FrmProcess.lblhint.caption=Đóng các tiến trình sử dụng nhiều bộ nhớ để tăng tốc độ game. 
ProcessCpu=Sử dụng CPU
ProcessMemory=Sử dụng Bộ Nhớ
ProcessSuggest=Khuyến Nghị
ProcessAction=Quản lý Tiến trình
ProcessMostMemUse=Các chương trình sử dụng Nhiều Bộ Nhớ
;
;Serviceopt
;
FrmService.lblhint.caption=Đóng các dịch vụ không liên quan để nâng cao tốc độ game. 
ServicePublisher=Nhà phát hành
ServiceSuggest=Khuyến nghị
ServiceAction=Quản lý Dịch vụ
ServiceStop=Dừng Các dịch vụ Không liên quan
ServiceDisable=Dừng (Khuyến nghị)
ServiceEnable=Chạy (Khuyến nghị) 
ServiceKeep=Giữ (Khuyến nghị)
ServiceMust=Bắt buộc mở

;
;serviceRestore
;
Frmrestore.Btnreall.caption=Tiếp tục lại Tất cả Dịch vụ
Frmrestore.caption=Tiếp tục lại Dịch vụ
Frmrestore.Btnok.caption=OK
ServiceName=Tên Dịch vụ
ServiceChangeDateTime=Chỉnh sửa Lần cuối
ServiceRestore=Tiếp tục lại Dịch vụ

[GameBox]
GameUnknow=Không rõ
GameRPG=Game Nhập vai
GameShot=Game Bắn súng
GameOther=Other games
NeverPlay=Chưa bao giờ chơi
UnknowPublisher=Không rõ nhà phát hành
lstbtnadd=Thêm game
LblSysopt=Tối ưu hóa hệ thống
LblProcessopt=Quản lý tiến trình
LblServiceopt=Tối ưu hóa dịch vụ
LblTitleCheck=Đang kiểm tra hiệu suất máy tính, vui lòng đợi...

[message]
NewVer=Có phiên bản mới! Bạn muốn cập nhật ngay bây giờ không?
FirRun=Bạn có muốn WGB tự động tìm kiếm tất cả các games cài trên máy tính bạn ở lần chạy đầu tiên không?
NoNewVer=Xin chúc mừng! Bạn đang sử dụng phiên bản mới nhất.
CheckComputer=Đang kiểm tra hiệu suất máy tính, vui lòng đợi...
SearchGame=Đang tìm kiếm tất cả các games cài trên máy tính, vui lòng đợi...
Allgood=Xin chúc mừng! Máy tính bạn hiện đang trong tình trạng tốt. Không cần phải tối ưu. 
SysGood=Xin chúc mừng! Không cần tối ưu đối tượng nào hết. 
ProcessGood=Xin chúc mừng! Không cần kết thúc tiến trình nào hết. 
ServiceGood=Xin chúc mừng! Không cần dừng bất cứ dịch vụ nào hết. 
HaveProblem=Tìm thấy %d vấn đề! Vui lòng nhấp "Tối ưu hóa Tất cả" để sửa chữa.
sysProblem=Có thể tối ưu hóa %d đối tượng.
Processproblem=Có thể kết thúc %d tiến trình để giải phóng bộ nhớ.
Serviceproblem=Có thể dừng %d dịch vụ.
DeleteGame=Bạn chắc muốn gỡ bỏ game này không?
HaveOpt=Đã tối ưu hóa
btnRestore=Tiếp tục lại
btnOpt=Tối ưu hóa Ngay
BtnAction=Hành động
BtnStop=Dừng Dịch vụ
SuggestClose=Kết thúc (Khuyến nghị)
SuggestKeep=Giữ (Khuyến nghị)
haveStoped=Đã dừng
HaveRun=Đã chạy
BtnRun=Chạy
HaveFail=Dừng Thất bại
OptComputer=Đang tối ưu hóa, Vui lòng đợi...
AllgoodAfterOpt=Tối ưu hóa Hoàn tất và %s MB Được giải phóng. Chơi game ngay!
AllgoodAfterManualOpt=Xin chúc mừng! Không cần tối ưu hóa đối tượng nào hết. Chơi game ngay!
HaveProblemAfterOpt=Tối ưu hóa %d đối tượng thất bại, tuy nhiên %s MB bộ nhớ được giải phóng.
TranslateTo=Dịch sang...

[sysopt]
SystemStable=Ổn định Hệ thống
SystemSpeedup=Tăng tốc Hệ thống
NetworkSpeedup=Tăng tốc Mạng
AutoKill=Tự động kết thúc các ứng dụng bị treo nhằm ngăn ngừa đổ vỡ hệ thống
RestartExplorer=Tự động khởi động lại Windows Explorer để ngăn ngừa màn hình nền tắt không mong muốn 
TwoProcess=Chạy Windows Explorer như một tiến trình độc lập nhằm ngăn ngừa xung đột hệ thống
ErrorReport=Tắt báo cáo lỗi màn hình nhằm nâng cao hiệu suất máy tính
Debugger=Tắt trình gỡ rối để tăng tốc xử lý lỗi
OptMemory=Tối ưu hóa thiết lập bộ nhớ mặc định để nâng cao hiệu suất hệ thống
OptVEff=Tối ưu hóa giao diện của các thành phần như hộp thoại, trình đơn, vân vân để cải thiện hiệu suất hệ thống
OptFileSystem=Tối ưu hóa Hệ thống Tập tin để cải thiện hiệu suất hệ thống
OptDiskSystem=Tối ưu hóa hệ thống con vào/ra ổ đĩa để cải thiện hiệu suất hệ thống
DisAutoRun=Tắt tính năng "Tự động chơi" trên ổ đĩa nhằm ngăn ngừa lây nhiễm virus
OptTTL=Tối ưu hóa thiết lập TTL(Thời gian sống của gói tin) để cải thiện hiệu suất mạng
OptNetForward=Tối ưu hóa khả năng chuyển tiếp mạng giúp cải thiện hiệu suất mạng
OptMTU=Tự động phát hiện "lỗ đen" bằng công nghệ Khám phá Đơn vị truyền tối đa Đường dẫn để cải thiện hiệu suất TCP/IP
OptWINS=Tối ưu hóa thời gian truy vấn tên WINS để cải thiện tốc độ truyền dữ liệu
OptNetWork=Tối ưu hóa thiết lập mạng để cải thiện hiệu suất truyền tải
CloseAnimate=Tắt hiệu ứng hoạt họa khi phóng to hay thu nhỏ cửa sổ để nâng cao tốc độ phản hồi cửa sổ
PagingExecutive=Tắt phân trang bộ nhớ và giảm vào/ra ổ đĩa để cải thiện hiệu suất ứng dụng. (Có thể bỏ qua nếu bộ nhớ vật lý <1 GB)
StaticIP=Đặt IP tĩnh cho kết nối cục bộ để cải thiện tốc độ khởi động máy tính
PorcessorTime=Tối ưu hóa hiệu suất bộ xử lý để giúp cho các ứng dụng, chò trơi, vân vân chạy nhẹ nhàng. (Vui lòng bỏ qua nếu máy tính bạn là máy chủ.)
DisableIDECheck=Ngăn ngừa không cho kênh truyền tải tín hiệu song song kiểm tra để cải thiện tốc độ khởi động Windows
ForeAppSpeed=Tăng tốc độ phản hồi của các chương trình chạy nền
AeroPeek=Tăng tốc độ hiển thị của Aero Peek Peek